<unk>	0
<s>	0
</s>	0
,	-2.91132
.	-3.28909
▁je	-3.62175
▁v	-3.8272
▁in	-4.05373
▁na	-4.24344
▁za	-4.51602
▁se	-4.53936
▁da	-4.55044
▁so	-4.70739
a	-4.73041
▁ki	-4.83502
▁pa	-4.94964
▁z	-5.11589
i	-5.16504
▁s	-5.19122
▁tudi	-5.24418
▁po	-5.24764
m	-5.2519
▁ne	-5.26408
e	-5.30595
▁bo	-5.37955
:	-5.44925
▁bi	-5.49433
o	-5.50182
▁še	-5.55629
▁kot	-5.62958
u	-5.69999
h	-5.78613
▁o	-5.82726
▁ni	-5.83027
▁to	-5.84053
▁pri	-5.87853
▁iz	-5.88944
▁od	-5.89513
▁do	-5.93209
▁(	-5.97923
▁ko	-5.99116
▁že	-6.01852
▁lahko	-6.05227
jo	-6.11254
▁"	-6.12639
)	-6.13332
▁a	-6.15587
▁tako	-6.15615
▁med	-6.19735
▁več	-6.21444
▁ali	-6.26399
▁-	-6.27303
▁ga	-6.27476
▁ob	-6.30057
▁pred	-6.3125
na	-6.31478
▁bodo	-6.33722
▁,	-6.38488
▁kar	-6.38697
▁tem	-6.40062
ne	-6.40996
▁si	-6.41104
?	-6.43231
▁naj	-6.46184
ti	-6.46361
mi	-6.46443
om	-6.48565
▁jih	-6.49721
▁če	-6.51102
▁sta	-6.52378
no	-6.5241
▁bil	-6.52526
▁zaradi	-6.54183
▁»	-6.55983
▁vse	-6.5665
mo	-6.56891
ga	-6.58414
▁le	-6.5857
ni	-6.62107
▁sem	-6.65566
te	-6.69437
li	-6.70116
...	-6.70239
ja	-6.71573
▁jo	-6.73801
▁|	-6.74032
ih	-6.74477
▁saj	-6.75374
-	-6.76676
▁bila	-6.76759
▁smo	-6.77561
▁bilo	-6.78221
la	-6.78382
ov	-6.79853
▁ter	-6.79963
▁leta	-6.80664
▁ta	-6.84386
▁nekaj	-6.86403
▁.	-6.8728
s	-6.88669
l	-6.90438
▁–	-6.90706
!	-6.91915
▁sicer	-6.92939
▁danes	-6.93921
▁kaj	-6.99135
ta	-6.99413
▁zato	-7.0179
▁ker	-7.03404
▁evrov	-7.07559
si	-7.08053
▁zelo	-7.09427
▁kako	-7.10908
▁prav	-7.13741
ka	-7.15042
▁mu	-7.15911
▁proti	-7.19553
▁veliko	-7.19705
▁brez	-7.20473
▁tega	-7.20827
▁kjer	-7.21008
▁vedno	-7.21398
▁bolj	-7.2192
▁k	-7.22221
▁ima	-7.22727
▁mi	-7.22938
š	-7.24029
▁pod	-7.24243
,"	-7.25951
je	-7.26744
nih	-7.26992
v	-7.27897
▁gre	-7.31603
n	-7.33079
le	-7.33572
▁niso	-7.34687
▁zdaj	-7.35871
▁let	-7.3647
k	-7.36536
lo	-7.3844
▁samo	-7.40931
▁te	-7.42482
t	-7.42833
ur	-7.43166
▁ljudi	-7.43241
▁namreč	-7.43951
▁dan	-7.45028
nja	-7.45353
▁svoje	-7.46015
nje	-7.4617
c	-7.46306
ju	-7.48328
▁24	-7.49661
,«	-7.50874
▁bili	-7.51918
ca	-7.52396
nega	-7.54782
▁najbolj	-7.56215
▁prvi	-7.56901
▁dejal	-7.5789
j	-7.58751
▁pravi	-7.60516
▁nas	-7.61023
▁dobro	-7.6254
▁glede	-7.62588
▁drugi	-7.62752
ko	-7.642
foto	-7.64502
sko	-7.64575
ci	-7.66512
ce	-7.66675
▁...	-7.66682
▁nato	-7.67106
em	-7.68256
▁del	-7.68406
z	-7.6915
▁nad	-7.69788
▁okoli	-7.70488
▁ste	-7.70495
▁sloveniji	-7.71656
com	-7.71898
▁tri	-7.72303
▁me	-7.72449
▁potem	-7.72839
▁foto	-7.73053
ke	-7.73234
d	-7.736
"	-7.74617
/	-7.74936
▁strani	-7.75281
▁jim	-7.75527
▁dela	-7.75746
▁predsednik	-7.76607
ega	-7.77592
▁leto	-7.777
▁pre	-7.78272
jem	-7.78609
to	-7.79138
▁čas	-7.79349
ki	-7.80695
▁slovenije	-7.81556
▁boste	-7.82089
▁bomo	-7.82098
▁predvsem	-7.82824
ska	-7.83524
▁treba	-7.84778
▁celo	-7.84977
▁skupaj	-7.85073
▁res	-7.85358
▁svojo	-7.85513
▁	-7.85719
'	-7.86753
ski	-7.87056
st	-7.87604
▁vseh	-7.87788
▁ji	-7.87863
▁letih	-7.88778
ske	-7.89294
▁nam	-7.90479
▁manj	-7.90854
▁'	-7.91097
▁vendar	-7.91144
),	-7.91608
▁slovenija	-7.91961
▁ti	-7.92415
en	-7.92552
▁dva	-7.92706
▁čeprav	-7.92846
r	-7.93223
▁povedal	-7.93852
▁imajo	-7.94126
ma	-7.9421
▁oziroma	-7.94306
▁slovenskenovice	-7.94336
▁ampak	-7.94583
va	-7.95713
▁dni	-7.9677
▁času	-7.9736
▁ljubljana	-7.9876
▁mesto	-7.98783
▁vsi	-7.99151
▁dve	-7.99638
▁vas	-8.00819
▁letos	-8.00947
▁delo	-8.01559
▁poleg	-8.01935
▁novo	-8.02039
▁odstotkov	-8.02729
▁eno	-8.03367
se	-8.03489
▁časa	-8.0466
▁slovenski	-8.04716
▁lani	-8.04827
▁vam	-8.05657
▁seveda	-8.05724
▁biti	-8.06842
▁svetu	-8.07199
▁države	-8.08669
sti	-8.09449
▁pet	-8.09658
▁skoraj	-8.10408
ji	-8.10509
za	-8.11036
da	-8.11122
nju	-8.11148
▁svet	-8.11555
▁video	-8.12024
▁vsak	-8.12542
nem	-8.13624
▁medtem	-8.13876
."	-8.13883
▁d	-8.13988
▁kljub	-8.14592
ec	-8.14781
▁dnevnik	-8.15208
▁eu	-8.15268
po	-8.1529
▁vlada	-8.15393
).	-8.15422
▁takrat	-8.15732
p	-8.15868
▁“	-8.16018
mu	-8.16038
▁drugim	-8.16052
▁milijonov	-8.16701
▁kateri	-8.16717
▁niti	-8.1798
«	-8.18319
sta	-8.18342
▁pol	-8.18591
▁policisti	-8.18789
▁raz	-8.19215
▁mestu	-8.19445
▁imel	-8.19495
če	-8.19678
▁ljudje	-8.19775
b	-8.19864
▁pomeni	-8.2023
▁sam	-8.2026
▁nič	-8.2071
▁zda	-8.20738
;	-8.21009
▁mora	-8.21222
▁svoj	-8.21328
▁vsaj	-8.22354
▁življenje	-8.22603
g	-8.22948
▁de	-8.23316
▁zakaj	-8.23416
▁malo	-8.23501
re	-8.23608
▁sodišče	-8.24127
▁precej	-8.24442
.«	-8.2449
▁otrok	-8.25395
▁način	-8.25644
y	-8.25804
▁teh	-8.26087
▁novi	-8.268
▁ena	-8.26848
▁torej	-8.26849
▁pomoč	-8.26873
▁20	-8.27063
▁tam	-8.27203
ami	-8.27866
▁mogoče	-8.28106
▁konec	-8.28537
▁dveh	-8.28581
▁nove	-8.28661
▁naprej	-8.28684
▁kdo	-8.28979
▁pot	-8.29289
▁zadnjih	-8.29983
▁u	-8.30409
▁večer	-8.30809
skega	-8.30899
▁10	-8.30927
▁morda	-8.31055
▁leti	-8.31303
▁poti	-8.31557
▁drugih	-8.31973
24	-8.3223
▁policija	-8.33013
▁povsem	-8.33172
in	-8.33213
▁imeli	-8.33585
▁primeru	-8.33741
▁spet	-8.33759
▁katerem	-8.33897
ah	-8.34011
▁dovolj	-8.3412
▁letu	-8.34214
▁m	-8.34407
▁sploh	-8.34721
▁štiri	-8.35187
▁podjetja	-8.35215
2	-8.35892
▁nikoli	-8.36134
▁hitro	-8.36899
▁primer	-8.37102
▁eden	-8.37799
▁druge	-8.37838
▁vlade	-8.38125
č	-8.38153
skih	-8.38435
▁dr	-8.38643
▁čez	-8.39042
▁koncu	-8.39152
▁temu	-8.4025
▁prej	-8.406
▁en	-8.40779
▁teden	-8.41504
▁katerih	-8.41579
▁e	-8.41597
co	-8.41743
▁doma	-8.4176
▁morali	-8.41779
▁ljubljani	-8.42241
▁i	-8.4232
▁sveta	-8.42651
jev	-8.43816
ž	-8.43981
▁1	-8.44668
letni	-8.4467
▁nova	-8.44858
▁slovenske	-8.46152
vi	-8.4666
▁znova	-8.47073
▁maribor	-8.47613
▁tokrat	-8.47655
▁15	-8.47768
▁trenutno	-8.4777
di	-8.47907
▁milijona	-8.49282
sa	-8.49367
▁svojih	-8.49427
ku	-8.49494
de	-8.49773
▁predsednika	-8.49822
▁tu	-8.5069
do	-8.50881
▁težko	-8.51102
▁dodal	-8.52283
5	-8.52599
▁imela	-8.53481
▁delu	-8.53605
▁želi	-8.5363
▁težave	-8.53786
▁tekmi	-8.54071
▁deset	-8.54167
▁besedah	-8.54313
▁prvo	-8.54438
▁bile	-8.54846
ra	-8.54948
▁svojega	-8.55079
▁odstotka	-8.55355
▁zgolj	-8.55454
▁tisoč	-8.55482
ro	-8.55805
▁nisem	-8.55991
nim	-8.56095
▁sedaj	-8.56152
▁najprej	-8.56301
▁voljo	-8.56304
▁njimi	-8.56833
▁takoj	-8.56859
▁prek	-8.56879
1	-8.57177
▁katero	-8.57469
▁g	-8.57709
▁vprašanje	-8.57753
▁bom	-8.57883
▁vsem	-8.57918
▁slovenijo	-8.58046
jte	-8.58068
▁drugo	-8.58137
ve	-8.58939
▁jasno	-8.58981
▁moral	-8.59054
▁skupine	-8.59401
▁re	-8.59457
▁katere	-8.59648
f	-8.59675
▁njegov	-8.59911
▁stvari	-8.60021
▁la	-8.60027
▁odločitev	-8.6009
▁prvič	-8.60426
▁minister	-8.60459
▁včeraj	-8.60507
▁tej	-8.60544
▁šele	-8.60891
▁podjetje	-8.60899
▁mesta	-8.60974
▁sporočili	-8.60982
▁zurnal	-8.61433
▁ure	-8.61435
▁30	-8.61996
4	-8.63098
3	-8.63867
▁tisti	-8.64093
▁nov	-8.64323
▁pu	-8.64407
▁''	-8.64488
▁sistem	-8.64637
im	-8.64738
6	-8.64885
▁sds	-8.64947
▁novega	-8.65069
▁12	-8.65168
x	-8.65236
▁enega	-8.65395
▁1.	-8.65559
▁država	-8.65617
▁poroča	-8.65627
▁očitno	-8.65739
▁bosta	-8.65894
▁nekateri	-8.65935
▁približno	-8.6602
▁meni	-8.66069
▁:	-8.66267
▁težav	-8.66601
▁začetku	-8.66827
▁hkrati	-8.66895
▁šest	-8.66997
bi	-8.67072
▁dobil	-8.67182
▁19	-8.67643
▁2	-8.67743
▁največ	-8.68105
▁treh	-8.68416
▁toliko	-8.6847
▁pomembno	-8.68493
▁slovenskih	-8.68663
bo	-8.68903
▁njih	-8.69125
▁točk	-8.69129
▁sami	-8.6915
cev	-8.69212
pa	-8.69583
ba	-8.6968
▁dneh	-8.6987
▁katerega	-8.7004
kov	-8.7035
▁uri	-8.70351
▁drugega	-8.70481
▁ju	-8.70737
▁njegovo	-8.7096
▁družbe	-8.71121
▁verjetno	-8.712
▁državi	-8.71365
▁zmago	-8.71414
▁imamo	-8.71696
▁možnosti	-8.71757
▁močno	-8.7179
▁območju	-8.71987
nimi	-8.7202
▁pogosto	-8.72023
▁življenja	-8.72136
▁moški	-8.72165
▁število	-8.7232
▁3	-8.72591
7	-8.72668
▁t	-8.72807
▁ur	-8.72851
▁ves	-8.72979
▁velja	-8.73191
8	-8.73326
▁govori	-8.73552
▁stranke	-8.7368
▁naše	-8.73976
▁nekoliko	-8.74105
▁začel	-8.74141
▁prvem	-8.74805
▁njegova	-8.74869
▁našli	-8.74885
▁kdaj	-8.75159
▁vodi	-8.75215
▁denar	-8.75447
▁kmalu	-8.75568
▁svoji	-8.76105
vo	-8.76162
▁pojasnil	-8.76193
▁velika	-8.76285
▁slovenska	-8.76307
▁prva	-8.76609
▁začela	-8.76679
▁preveč	-8.76866
▁njim	-8.77097
▁ravno	-8.77208
či	-8.77235
▁maja	-8.78436
▁čim	-8.78767
▁uspelo	-8.78778
▁tekmo	-8.78839
▁denarja	-8.79182
▁zadnji	-8.7969
▁toda	-8.79702
▁posebej	-8.7978
▁dolgo	-8.79862
▁premier	-8.80511
▁on	-8.80896
▁18	-8.81164
▁ženske	-8.81297
▁nekdanji	-8.81324
▁direktor	-8.81346
▁skozi	-8.81458
▁konca	-8.81595
ova	-8.81618
9	-8.81736
▁13	-8.82024
▁vsako	-8.82051
▁ja	-8.82198
▁5	-8.8236
nik	-8.82484
▁izmed	-8.82603
▁možnost	-8.82649
▁petek	-8.82661
".	-8.82915
▁želijo	-8.83345
▁14	-8.83458
▁področju	-8.83593
▁more	-8.83866
▁novih	-8.83914
▁povedala	-8.84029
skem	-8.84067
▁morajo	-8.84073
lu	-8.84429
▁držav	-8.84851
▁sama	-8.85177
be	-8.8521
▁prišlo	-8.85244
cu	-8.85601
ev	-8.85638
še	-8.85771
▁oz	-8.85783
▁različnih	-8.8609
▁b	-8.86245
▁oblasti	-8.86341
▁vode	-8.86461
▁evropske	-8.86572
▁uprave	-8.86865
▁kaže	-8.86922
▁svojim	-8.87046
▁prve	-8.87113
▁doslej	-8.87148
▁šlo	-8.87183
▁no	-8.87207
0	-8.873
▁uro	-8.87506
▁nima	-8.87513
▁svojem	-8.87753
▁čaka	-8.87929
▁minut	-8.88047
▁enkrat	-8.88232
▁vozil	-8.88358
▁zakona	-8.88592
▁trump	-8.88635
▁zdravje	-8.88703
▁soboto	-8.88916
▁16	-8.88999
▁preko	-8.8901
▁vozila	-8.89026
▁njen	-8.89072
▁zagotovo	-8.89216
▁večina	-8.89236
▁poudaril	-8.8924
▁tedna	-8.89547
go	-8.9004
nu	-8.90069
▁prostor	-8.9018
w	-8.90356
▁sodišča	-8.90459
▁velik	-8.90869
▁sto	-8.90886
▁izjemno	-8.90904
▁začeli	-8.91024
▁koliko	-8.91183
tu	-8.91302
▁p	-8.91346
▁rok	-8.91407
▁najmanj	-8.91704
▁dobili	-8.91762
▁50	-8.91927
▁4	-8.92264
▁zgodilo	-8.92538
▁jaz	-8.92632
▁pro	-8.92917
▁zakon	-8.93098
▁sva	-8.93227
▁zdi	-8.93363
▁ponovno	-8.93645
nica	-8.9386
▁oglas	-8.94239
me	-8.9429
▁kasneje	-8.94379
▁morala	-8.94527
▁mar	-8.94541
od	-8.94557
▁pride	-8.94706
imi	-8.94782
▁stran	-8.94909
▁vodja	-8.95495
▁mnenju	-8.95683
▁metrov	-8.95723
▁cesti	-8.95857
▁prišel	-8.95959
ži	-8.96436
▁njegovih	-8.96733
ge	-8.96804
▁c	-8.96805
▁tekme	-8.96995
▁popolnoma	-8.97172
▁zadnjem	-8.97324
▁bolezni	-8.97375
▁zvezi	-8.97417
▁kje	-8.97578
▁veliki	-8.97784
▁umrl	-8.98004
▁ameriški	-8.98007
▁nihče	-8.98058
▁pravijo	-8.98132
▁pač	-8.98266
▁sezoni	-8.98305
▁večkrat	-8.98359
▁nedeljo	-8.98819
▁promet	-8.98887
že	-8.9899
al	-8.99343
▁osem	-8.99415
pri	-8.99553
ča	-8.99563
▁potrebno	-8.99633
▁moramo	-8.99693
▁dejala	-8.998
kom	-9.00164
▁skupina	-9.00498
▁2015	-9.00541
▁najboljši	-9.00741
▁postal	-9.00783
▁zjutraj	-9.00869
njem	-9.00905
▁zvečer	-9.00999
▁številne	-9.01051
▁mesec	-9.0107
▁11	-9.01102
▁radi	-9.01225
▁the	-9.01263
▁podatkov	-9.01281
▁sedem	-9.01443
▁razvoj	-9.01664
▁včasih	-9.01769
▁prihaja	-9.01799
▁2.	-9.01884
▁al	-9.0203
tve	-9.02132
▁predlog	-9.02278
▁6	-9.02316
▁žal	-9.02317
▁ministrstvo	-9.02506
▁otroka	-9.02723
▁nekaterih	-9.02736
▁temveč	-9.02759
▁bolje	-9.02869
▁sredi	-9.02895
▁drugem	-9.03163
▁telo	-9.03171
▁otroci	-9.03513
▁cena	-9.03639
▁katerimi	-9.03701
▁minuti	-9.03711
▁2014	-9.03819
man	-9.03823
▁katerim	-9.03868
▁priložnost	-9.03961
ter	-9.04253
▁ponedeljek	-9.04255
▁cerar	-9.04273
▁sredo	-9.04484
▁javno	-9.0464
▁nazaj	-9.04858
ška	-9.04996
▁trgu	-9.05057
▁lepo	-9.05192
▁sezone	-9.05222
▁glavni	-9.05267
▁100	-9.05307
▁dobila	-9.05398
ar	-9.05478
▁projekt	-9.05558
▁življenju	-9.05559
▁napad	-9.05572
▁župan	-9.05707
▁mariboru	-9.05973
▁40	-9.06181
▁/	-9.06693
▁25	-9.06779
▁agencija	-9.06842
▁banke	-9.06889
▁marca	-9.06927
▁namesto	-9.0693
▁evropski	-9.07326
▁slovensko	-9.0739
▁druga	-9.07395
▁državni	-9.07687
▁naslov	-9.07722
▁spletni	-9.07874
▁videti	-9.07878
nice	-9.07916
▁vodo	-9.08158
▁2016	-9.08211
ško	-9.08389
zi	-9.0843
▁četrtek	-9.08455
nost	-9.08635
su	-9.08669
▁center	-9.0888
▁nadzor	-9.08882
▁podatkih	-9.0934
▁dolarjev	-9.09377
▁17	-9.09813
▁velike	-9.09878
er	-9.1034
▁lige	-9.10478
▁drugače	-9.10534
▁sebi	-9.10639
▁ostaja	-9.1069
▁evropi	-9.10706
▁družba	-9.10817
▁podlagi	-9.11011
▁podobno	-9.1104
▁li	-9.11282
▁co	-9.11336
▁nesreče	-9.11379
▁pomoči	-9.11407
▁cilj	-9.11479
▁slovenskega	-9.11547
▁nekatere	-9.11609
▁rešitev	-9.11708
letna	-9.11715
▁ravni	-9.11909
▁otroke	-9.11948
▁avto	-9.12183
▁kilometrov	-9.12572
▁človek	-9.12684
▁predstavlja	-9.12715
iz	-9.12919
▁njem	-9.12927
▁ženska	-9.12955
▁njegove	-9.13151
▁piše	-9.13155
▁podporo	-9.13157
▁gasilci	-9.13243
▁trener	-9.13528
▁dz	-9.13742
▁rad	-9.13749
▁tv	-9.13768
▁želel	-9.13829
el	-9.13979
▁sistema	-9.14068
cem	-9.14188
▁varnost	-9.14233
▁tiste	-9.14525
▁domov	-9.14539
▁torek	-9.1457
▁jutri	-9.14628
▁policije	-9.14665
▁domači	-9.14666
▁vseeno	-9.14688
▁dober	-9.14875
il	-9.14997
▁posebno	-9.15074
so	-9.15161
▁odločil	-9.15328
ijo	-9.1543
▁njegovi	-9.15491
▁mediji	-9.1558
ha	-9.15689
▁njej	-9.15707
▁igre	-9.1574
▁pomaga	-9.15755
▁zahteva	-9.15895
▁razmere	-9.16079
ški	-9.16147
▁svetovni	-9.1616
▁prvih	-9.16438
▁igra	-9.16567
▁račun	-9.16603
▁njeno	-9.16661
▁javnosti	-9.16736
▁ekipa	-9.16875
▁skupno	-9.16967
▁peter	-9.17007
▁postala	-9.17232
▁državo	-9.17345
▁naši	-9.17418
▁janša	-9.17572
del	-9.17616
▁septembra	-9.17643
▁luka	-9.17653
▁3.	-9.1771
”	-9.17896
lja	-9.17901
▁svetovnega	-9.17994
▁7	-9.18091
▁oddan	-9.18092
▁obstaja	-9.18204
▁new	-9.18282
▁družbi	-9.18445
▁slovenci	-9.18526
«.	-9.18763
▁prihodnje	-9.188
▁rast	-9.18825
▁eni	-9.18829
▁ma	-9.1899
▁naših	-9.19005
▁postopek	-9.19036
▁spremembe	-9.19121
▁n	-9.19374
▁,"	-9.19407
▁nismo	-9.19438
▁enako	-9.19543
▁sporočil	-9.19548
▁skrbi	-9.19573
▁dvema	-9.19613
▁uspešno	-9.1963
▁pomočjo	-9.19829
▁kazen	-9.19831
▁okolje	-9.19856
▁imam	-9.19968
▁sporočila	-9.20121
▁kakšno	-9.20183
▁stanje	-9.20232
▁voznik	-9.20236
▁junija	-9.20257
▁žrtev	-9.20338
▁hrvaški	-9.2034
▁8	-9.20342
▁10.	-9.20421
▁program	-9.20528
▁komisije	-9.20601
▁največji	-9.2074
▁tukaj	-9.20745
▁novem	-9.20756
▁prišli	-9.20792
▁prepričan	-9.20913
▁hiše	-9.20959
▁živo	-9.21087
▁ime	-9.21179
00	-9.21284
mer	-9.21325
▁deluje	-9.21617
▁zveze	-9.21842
▁aktualen	-9.21954
▁decembra	-9.21994
nosti	-9.22019
▁opozoril	-9.22283
▁oseb	-9.2233
▁igral	-9.22356
▁h	-9.22386
▁javnost	-9.22429
▁mladi	-9.22474
▁kakšen	-9.22679
▁oče	-9.22825
▁ha	-9.22855
▁slabo	-9.23014
▁tretji	-9.23062
pe	-9.23076
▁prvega	-9.2309
▁volitvah	-9.23185
▁ugotovili	-9.23421
ost	-9.23476
▁okviru	-9.23834
▁končno	-9.23933
▁sodišču	-9.23949
▁komisija	-9.24189
▁živi	-9.24191
▁4.	-9.24531
▁pove	-9.24534
▁vlogo	-9.24564
▁član	-9.24616
▁njo	-9.24712
▁lažje	-9.24814
▁službe	-9.24877
nico	-9.24926
▁zadnje	-9.2497
▁njihovo	-9.25016
▁aprila	-9.25046
▁njena	-9.25072
letnega	-9.25075
▁sebe	-9.25093
▁di	-9.2524
▁čemer	-9.25339
▁glas	-9.25359
▁film	-9.25431
▁enem	-9.25478
iti	-9.2562
▁videli	-9.25705
tev	-9.25754
▁omogoča	-9.25812
▁poteka	-9.25858
ri	-9.26006
▁opozarja	-9.26067
▁družine	-9.26116
▁smrti	-9.26441
▁oči	-9.26597
▁preden	-9.26631
▁mesecih	-9.26703
▁kazni	-9.26768
▁oktobra	-9.26797
▁pravice	-9.26998
▁sredstev	-9.27058
▁volitve	-9.27077
▁roke	-9.27105
▁točke	-9.27251
▁fotografije	-9.27448
▁požar	-9.27509
▁novice	-9.27531
jeva	-9.27666
▁meje	-9.27767
▁moj	-9.27785
▁januarja	-9.27843
▁2017	-9.27883
ob	-9.28066
▁večji	-9.28067
▁prišla	-9.28164
▁lo	-9.28173
▁energije	-9.28349
▁cene	-9.28448
▁zapisali	-9.2846
▁par	-9.28496
▁telefon	-9.28653
▁20.	-9.28669
▁julija	-9.28726
▁nekdo	-9.28767
▁ceste	-9.29041
▁noč	-9.29124
▁vsega	-9.29155
▁smeri	-9.29239
▁napovedal	-9.29304
▁njegovem	-9.29392
▁igralec	-9.29438
▁5.	-9.29707
▁številni	-9.29798
ša	-9.29974
▁dosegel	-9.3008
▁zaščito	-9.30125
▁znano	-9.30248
▁real	-9.3039
▁zoper	-9.30553
▁mesecev	-9.30564
▁zgodba	-9.3065
▁koper	-9.30872
ali	-9.30921
tvi	-9.31036
▁visoko	-9.31047
▁trije	-9.31136
▁moč	-9.31141
,”	-9.31203
▁novembra	-9.31407
▁ministrstvu	-9.31438
▁boj	-9.31736
▁21	-9.31855
▁migrantov	-9.31885
▁blizu	-9.31946
▁skladu	-9.31964
▁vem	-9.32138
▁devet	-9.32166
▁njihove	-9.3217
▁nesreči	-9.32517
▁ž	-9.32576
▁8.	-9.32673
▁oba	-9.32775
▁živali	-9.32841
ove	-9.32906
krat	-9.32934
ovi	-9.33106
pre	-9.33121
▁hrvaška	-9.33178
▁naš	-9.33182
▁problem	-9.33204
▁9.	-9.33301
▁občini	-9.33333
▁vozilo	-9.33351
▁tak	-9.33502
▁ljubezen	-9.33665
▁ku	-9.33984
▁andrej	-9.34006
▁mislim	-9.34076
▁dejanja	-9.34165
▁večinoma	-9.34292
▁meji	-9.34416
▁15.	-9.34471
▁poročanju	-9.34521
▁celje	-9.34526
▁česar	-9.34565
▁zadeve	-9.34629
▁uporabo	-9.3472
▁podjetij	-9.3474
▁6.	-9.34798
▁sodelovanje	-9.34807
▁dodaja	-9.34812
an	-9.3494
▁ostali	-9.3498
▁janez	-9.35073
▁položaj	-9.35215
▁ekipe	-9.35229
▁odlično	-9.3525
▁raje	-9.35285
▁denimo	-9.35316
▁obdobju	-9.35406
▁krogu	-9.35483
▁vsa	-9.35553
▁malce	-9.35735
▁agencije	-9.35779
▁zapora	-9.35893
▁7.	-9.35982
▁be	-9.36029
▁tiskovna	-9.36273
▁glavo	-9.36449
▁dodatno	-9.36465
▁nakup	-9.36493
▁š	-9.36515
▁državnega	-9.36654
▁12.	-9.36788
▁delež	-9.36825
▁sporočilo	-9.36843
▁beguncev	-9.36857
▁super	-9.36966
▁seboj	-9.37034
▁naša	-9.37058
▁dogaja	-9.37093
▁ministrstva	-9.37196
▁ligi	-9.37234
ši	-9.37237
on	-9.37243
▁pokazala	-9.37282
▁pozneje	-9.37331
▁vrata	-9.37386
▁mož	-9.37462
▁skupini	-9.37495
▁hrano	-9.37536
ck	-9.37645
▁dnevi	-9.37681
▁tistih	-9.37888
▁popoldne	-9.37968
▁evra	-9.38111
▁dobra	-9.38122
▁trenutku	-9.38209
▁evropskih	-9.38279
▁oseba	-9.38358
▁ukc	-9.38396
▁pahor	-9.38502
us	-9.38514
ver	-9.38554
▁zapisal	-9.38555
▁evropska	-9.3861
▁22	-9.38716
▁zlasti	-9.38726
▁centru	-9.38744
▁občina	-9.38756
▁prvakov	-9.38891
▁stopinj	-9.39028
▁vodstvo	-9.39078
▁štirih	-9.39104
▁nujno	-9.39153
▁dom	-9.39165
▁vaše	-9.39172
▁oznake	-9.39259
▁ljubljanski	-9.39331
▁x	-9.39338
▁družino	-9.39428
▁18.	-9.39598
ze	-9.39659
▁vendarle	-9.39871
▁člani	-9.39874
zo	-9.39875
▁občine	-9.39904
ica	-9.40055
▁pravo	-9.40191
ven	-9.40197
ija	-9.40239
▁dvakrat	-9.40253
▁hotel	-9.4027
▁ostal	-9.40438
▁sredstva	-9.40484
ič	-9.40729
▁višje	-9.40794
▁uradno	-9.40814
▁kam	-9.40822
▁všeč	-9.40822
▁preprosto	-9.40886
▁nimajo	-9.40928
▁hrvaško	-9.40956
▁bar	-9.40972
▁zanj	-9.4101
pi	-9.41125
▁njega	-9.41148
▁korak	-9.41148
▁pogodbe	-9.41185
▁februarja	-9.41271
ček	-9.41313
▁ba	-9.41328
▁večje	-9.41344
ice	-9.41381
▁starši	-9.41385
▁nekoč	-9.41556
vr	-9.41559
▁okrog	-9.4158
ovo	-9.41593
gi	-9.41617
▁začetek	-9.41637
▁občutek	-9.41656
▁prostora	-9.41676
▁dogovor	-9.41693
ške	-9.41852
▁dokler	-9.4202
pro	-9.42257
▁kraju	-9.42278
▁centra	-9.42491
▁dejstvo	-9.42556
▁red	-9.42921
gre	-9.42928
▁obeh	-9.43067
▁vpliva	-9.43312
▁odločili	-9.43334
val	-9.43416
▁preteklosti	-9.43462
▁politikis	-9.4347
▁želeli	-9.43681
▁sezono	-9.4372
▁kažejo	-9.43733
▁11.	-9.44021
▁njihov	-9.44203
▁ministra	-9.44249
▁storitev	-9.44349
ste	-9.44381
▁zaposlenih	-9.4455
▁potrebuje	-9.44569
▁tisto	-9.44808
▁različne	-9.44921
▁voda	-9.45038
▁ponoči	-9.45214
fi	-9.45405
▁številnih	-9.45431
▁dobrih	-9.45518
ten	-9.45595
▁lu	-9.45606
▁vrsti	-9.45774
▁vrednost	-9.45804
kar	-9.45884
▁(@	-9.45957
▁potrdil	-9.46107
▁objavil	-9.46235
ite	-9.46278
▁meri	-9.46419
▁prvenstva	-9.46566
▁prvenstvu	-9.46683
▁tekma	-9.4669
▁boljši	-9.46753
▁odločila	-9.46832
▁dobre	-9.46834
▁informacije	-9.46849
▁16.	-9.47078
▁letalo	-9.47078
▁opozarjajo	-9.47261
▁reševanje	-9.4738
▁sp	-9.47388
nici	-9.47501
▁marko	-9.47517
▁razlog	-9.47591
▁državah	-9.47616
▁vprašanja	-9.47638
▁hudo	-9.47684
▁hišo	-9.47718
▁osebe	-9.47752
▁dejansko	-9.47778
▁strokovnjaki	-9.47814
▁imate	-9.47871
▁19.	-9.48057
▁podatke	-9.48057
▁čisto	-9.48118
▁rada	-9.48238
▁prednost	-9.48303
▁200	-9.48341
▁tožilstvo	-9.48352
▁podjetju	-9.48397
▁mir	-9.48411
tra	-9.48417
▁trg	-9.48448
▁13.	-9.48501
▁mest	-9.48554
▁nista	-9.48573
▁obraz	-9.48621
▁bližini	-9.48683
▁pregled	-9.48804
▁namen	-9.48818
▁višini	-9.48902
▁družina	-9.4896
čno	-9.48971
▁sledi	-9.49071
▁60	-9.49104
▁žensk	-9.49174
▁običajno	-9.49269
▁prvak	-9.49275
▁svetovnem	-9.49352
▁imeti	-9.49373
▁ro	-9.49389
▁svojimi	-9.49445
▁najboljše	-9.49457
gu	-9.49553
▁priložnosti	-9.4961
▁san	-9.4963
▁klub	-9.49699
▁poročajo	-9.49699
10	-9.49741
▁republike	-9.49756
▁resnici	-9.499
▁vlado	-9.49944
▁plače	-9.49953
▁hrvaške	-9.49993
▁koli	-9.50014
▁petih	-9.50045
▁moje	-9.50071
▁hrane	-9.50192
▁misli	-9.50362
▁prava	-9.50372
▁ekipo	-9.50416
▁šole	-9.50428
▁kr	-9.50516
▁vrh	-9.50599
▁ministrica	-9.50614
▁stranka	-9.50842
▁znan	-9.50976
▁rs	-9.50998
▁17.	-9.51159
▁redno	-9.51419
▁avtocesti	-9.51428
▁sd	-9.51476
▁avgusta	-9.51498
▁njihovih	-9.51542
▁informacij	-9.51566
am	-9.51601
▁edini	-9.51747
▁končal	-9.51767
▁daleč	-9.518
▁pravzaprav	-9.5191
rja	-9.52066
sto	-9.52167
▁zanima	-9.5224
den	-9.52319
▁obisk	-9.52345
▁facebook	-9.52402
▁moči	-9.52426
▁op	-9.52429
▁stvar	-9.52551
▁drugimi	-9.52625
▁pop	-9.52637
▁pričakuje	-9.52757
▁vrednosti	-9.52883
▁moja	-9.52916
▁direktorja	-9.52934
▁predstavniki	-9.53122
▁strah	-9.53334
▁fi	-9.5335
▁posledice	-9.53353
▁rezultat	-9.53381
▁jan	-9.53394
▁kraj	-9.53428
▁naslednji	-9.5346
▁nlb	-9.53517
▁zase	-9.53643
▁ponuja	-9.53663
▁vrhu	-9.53725
▁njihovi	-9.53747
▁zgodi	-9.53806
ico	-9.53861
▁vso	-9.54001
▁javnega	-9.54043
▁delovanje	-9.5411
▁ar	-9.54171
▁njene	-9.54191
▁pogled	-9.54248
▁tik	-9.54325
ža	-9.5437
▁14.	-9.54525
▁hrvaškem	-9.54792
čka	-9.54888
▁hiši	-9.55012
▁mnogi	-9.55029
ek	-9.55092
▁počasi	-9.5517
▁mo	-9.55196
▁2013	-9.55204
▁predstavnik	-9.55229
▁val	-9.55233
▁milijarde	-9.55264
hi	-9.55277
▁temperature	-9.55288
▁srečo	-9.55333
▁is	-9.55347
▁2018	-9.55417
▁mama	-9.55575
▁večino	-9.55583
▁letala	-9.55623
nov	-9.55628
▁vrste	-9.55725
▁današnji	-9.55885
▁želimo	-9.55911
▁sprva	-9.55956
!.	-9.5604
▁območje	-9.56238
▁prejel	-9.56382
▁kakšne	-9.56386
▁vodil	-9.56391
▁evropskega	-9.56436
ati	-9.56467
▁aktivnosti	-9.56527
▁kakšna	-9.56607
▁ana	-9.56609
▁vaš	-9.56624
letnik	-9.5663
is	-9.56632
▁vir	-9.56638
▁prinaša	-9.56703
▁poslanci	-9.56705
▁ponudba	-9.56872
▁dejavnosti	-9.57076
▁zmage	-9.57184
▁ostala	-9.57297
▁nesreča	-9.57316
▁pričakujejo	-9.57403
▁noči	-9.57491
▁evropsko	-9.57496
▁dneva	-9.57673
at	-9.57692
▁mali	-9.57704
▁obe	-9.57763
▁krog	-9.57912
▁pravic	-9.57938
▁f	-9.57988
▁las	-9.58192
▁smrt	-9.58345
▁j	-9.58366
▁gol	-9.58421
▁napada	-9.58688
osti	-9.58707
ije	-9.58797
▁fotografijo	-9.58873
▁23	-9.58971
▁prodaja	-9.59202
▁javni	-9.59204
▁post	-9.59311
▁kluba	-9.59389
▁priznal	-9.59589
▁nazadnje	-9.596
▁naredil	-9.59649
▁ho	-9.59965
jše	-9.59994
▁dogodek	-9.60011
▁odgovor	-9.60034
▁zdravniki	-9.60048
▁šport	-9.60077
▁prihodnosti	-9.60089
▁začne	-9.60189
ru	-9.60286
▁nemški	-9.60316
▁medijev	-9.60358
▁njihova	-9.6038
men	-9.60442
▁javnih	-9.60519
▁prejšnji	-9.60583
▁r	-9.60644
▁nagrado	-9.60649
▁izgubil	-9.60686
▁dogajanje	-9.60709
▁storitve	-9.60761
▁zmaga	-9.60787
ing	-9.61024
▁britanski	-9.61033
▁vpliv	-9.61064
▁boljše	-9.61074
▁prodajo	-9.61095
▁21.	-9.61101
šek	-9.61142
ss	-9.6116
red	-9.61161
▁primerjavi	-9.61211
it	-9.61271
▁top	-9.613
ber	-9.6131
«,	-9.61419
▁vrsto	-9.61419
▁njegovega	-9.61427
▁drug	-9.61483
▁trdi	-9.61511
▁nastop	-9.6158
▁pojasnila	-9.61582
▁organizacije	-9.61587
5,	-9.61614
▁milijard	-9.61623
▁najbolje	-9.61709
▁navedbah	-9.61912
▁posledica	-9.61916
▁bistveno	-9.6198
▁podatki	-9.62044
▁projekta	-9.62129
▁miro	-9.62411
▁igralka	-9.62463
▁dejanje	-9.62702
▁ljubezni	-9.62727
▁sme	-9.628
jih	-9.62817
▁morejo	-9.62828
per	-9.62889
▁napadu	-9.62918
▁pesmi	-9.62954
nika	-9.6297
▁postopku	-9.63075
▁urah	-9.6312
▁besede	-9.63218
▁varnosti	-9.63291
▁policistov	-9.63299
▁festival	-9.63332
▁obenem	-9.6334
▁uprava	-9.63391
▁želim	-9.63425
▁uspeh	-9.63557
▁l	-9.63761
▁vidi	-9.63809
▁dodala	-9.63836
or	-9.63901
▁odgovornost	-9.63911
▁narediti	-9.6394
▁9	-9.6394
▁volitev	-9.63953
▁odnos	-9.63965
▁odločitve	-9.64005
▁zadnja	-9.64017
▁tomaž	-9.64118
▁osvojil	-9.64187
▁policijske	-9.64219
▁naredili	-9.64223
▁telesa	-9.64335
▁vladi	-9.64401
▁sin	-9.64424
▁pripravili	-9.64483
▁pripravljeni	-9.64484
▁glasov	-9.64595
▁njenih	-9.64851
▁seji	-9.65037
▁veseli	-9.65118
▁želela	-9.65199
▁nobenega	-9.65325
▁prijatelji	-9.6542
▁bolezen	-9.65421
tri	-9.65471
▁družbo	-9.65855
▁vsekakor	-9.65926
▁poudarja	-9.65974
▁nadaljuje	-9.66071
▁pevka	-9.66138
▁vožnjo	-9.66185
▁svetovno	-9.66217
▁ene	-9.66218
▁sodelovanju	-9.66222
lec	-9.66439
",	-9.66508
▁konferenci	-9.66534
▁obdobje	-9.66675
▁njeni	-9.6672
▁roko	-9.66833
▁pomemben	-9.66837
▁#	-9.66849
▁stoletja	-9.66892
▁zgodovini	-9.66965
▁prihodnost	-9.67002
jši	-9.67008
▁začelo	-9.67285
▁ivan	-9.67332
▁izredno	-9.67333
▁domu	-9.67352
▁obveznosti	-9.67356
30	-9.67494
▁takšno	-9.67534
▁veter	-9.67653
▁pesem	-9.67681
var	-9.67702
dr	-9.6776
▁poškodbe	-9.67908
▁bank	-9.67933
▁vrnil	-9.68029
▁najboljših	-9.6803
čna	-9.68134
▁lastnik	-9.68203
čni	-9.68278
▁celzija	-9.68352
▁ru	-9.68397
▁prejeli	-9.68669
▁takšne	-9.68709
▁tekmah	-9.68738
▁0	-9.68753
▁smc	-9.68771
▁ekipi	-9.68775
bra	-9.68843
▁avtomobil	-9.68861
iji	-9.68938
▁polno	-9.69097
▁pojasnili	-9.69124
▁mladih	-9.69136
ch	-9.69191
ng	-9.69381
▁umrla	-9.69434
▁zares	-9.69616
▁prvaka	-9.69639
▁osebno	-9.69873
▁tujini	-9.69918
▁nemčiji	-9.69949
▁raka	-9.69995
stva	-9.70046
▁opravili	-9.70125
▁zunaj	-9.70213
▁politika	-9.70225
▁ruski	-9.70308
▁pozna	-9.70408
▁david	-9.70417
▁martin	-9.70492
▁letošnji	-9.70535
▁tretje	-9.70612
▁potrdili	-9.70806
▁2012	-9.70843
der	-9.70856
▁he	-9.7087
▁per	-9.70954
nski	-9.71003
▁zame	-9.71015
res	-9.71109
▁ogromno	-9.71183
▁razpis	-9.71333
▁pi	-9.7135
▁komaj	-9.71354
▁postane	-9.71371
▁prodaje	-9.71613
▁resnično	-9.7167
▁dobri	-9.71682
▁alkohola	-9.71803
▁osebni	-9.71827
▁uporablja	-9.71842
▁vrača	-9.71868
▁območja	-9.71973
▁človeka	-9.71978
▁banka	-9.72
son	-9.72173
▁pokazal	-9.72199
▁kratkim	-9.72249
▁mnenje	-9.7247
mar	-9.72489
letno	-9.72592
prav	-9.72641
▁politike	-9.72665
▁objavila	-9.72703
▁resno	-9.72712
▁ustrezno	-9.72761
▁srce	-9.72782
▁spletu	-9.72797
▁začetka	-9.72817
6,	-9.72852
▁bu	-9.72899
ker	-9.73084
▁ka	-9.73097
▁pozval	-9.731
▁evrope	-9.73166
▁35	-9.73259
▁rekel	-9.73394
▁dosegli	-9.73506
▁google	-9.7362
▁rešitve	-9.73726
▁bolnišnici	-9.73777
▁kilogramov	-9.73802
▁ljudem	-9.73822
▁robert	-9.73896
▁padel	-9.73995
▁predstavil	-9.74006
▁partner	-9.74054
▁pokala	-9.74067
▁prenos	-9.74076
▁prevzel	-9.74111
▁vojne	-9.74154
▁isti	-9.74217
▁du	-9.74324
▁miru	-9.74422
▁ljubljane	-9.74436
▁družini	-9.7447
▁zanimivo	-9.745
▁kos	-9.74514
▁go	-9.74524
▁premalo	-9.74548
▁prevc	-9.74563
▁filma	-9.74579
▁videl	-9.74663
▁skupnosti	-9.74669
▁enostavno	-9.74671
nikov	-9.74708
▁celoti	-9.74795
▁pomembna	-9.74803
▁zgodbo	-9.74832
▁70	-9.74842
▁navaja	-9.7495
▁avtomobila	-9.74991
▁položaja	-9.74997
▁podpira	-9.74997
▁dolga	-9.75091
▁tina	-9.75109
▁milan	-9.75155
▁rekord	-9.75207
▁80	-9.75306
20	-9.75474
▁ceno	-9.75502
▁rusija	-9.75502
du	-9.75515
▁umrlo	-9.75594
▁nekdanjega	-9.75595
▁dal	-9.75687
▁prometa	-9.75774
▁programa	-9.75782
▁obliki	-9.75844
▁slovenskem	-9.75917
▁erjavec	-9.75941
▁mejo	-9.75953
▁službo	-9.76061
▁vreme	-9.76094
▁skupino	-9.76099
▁dlje	-9.76123
et	-9.7625
▁br	-9.76355
ić	-9.76411
▁igro	-9.76435
▁zgodila	-9.76443
▁strank	-9.76554
▁praktično	-9.76558
▁drži	-9.76628
▁velikih	-9.7668
▁zveza	-9.76701
▁hi	-9.76769
▁proces	-9.76778
▁francoski	-9.76782
▁sprejeli	-9.76783
niki	-9.7682
▁vemo	-9.7686
▁razlogov	-9.76935
▁morate	-9.76978
▁arhiv	-9.77031
▁uporabniki	-9.77069
▁zdravljenje	-9.77098
▁znotraj	-9.77133
▁dostop	-9.77182
čen	-9.77212
▁kandidat	-9.77242
▁dogodka	-9.77359
▁takšnih	-9.77506
▁izbira	-9.77577
▁ri	-9.77593
▁izkušnje	-9.77601
▁olimpija	-9.77621
▁moškega	-9.77651
▁roman	-9.77668
▁kolikor	-9.77691
rt	-9.77691
▁pogodbo	-9.77695
▁odbora	-9.77721
▁cestah	-9.77741
▁stari	-9.7779
▁km	-9.77798
▁zgodbe	-9.77831
▁sprejel	-9.77834
▁500	-9.77844
▁morju	-9.77847
▁preiskavo	-9.77848
▁ceni	-9.77872
▁ci	-9.7789
▁domače	-9.77891
▁šoli	-9.77917
čič	-9.77931
▁članov	-9.78029
▁središču	-9.78062
▁igor	-9.78093
▁priča	-9.7814
▁seznam	-9.78204
▁energijo	-9.78222
▁prvenstvo	-9.78336
▁naslednjih	-9.78411
▁afp	-9.78416
▁ulici	-9.78559
čki	-9.78572
▁pe	-9.7859
▁zagotavlja	-9.78599
▁predvidoma	-9.78701
▁vrst	-9.78753
▁el	-9.78753
▁plača	-9.7878
▁največje	-9.78829
▁stara	-9.78896
▁pravico	-9.78916
anje	-9.78951
skim	-9.79041
▁sprememb	-9.79044
▁mimo	-9.79052
▁potrebujejo	-9.79071
▁izpostavil	-9.79091
▁primerih	-9.79209
▁bolnišnico	-9.79219
▁sporazum	-9.79315
nka	-9.79401
▁delavcev	-9.79444
_	-9.79565
pol	-9.7977
▁nedavno	-9.79825
▁nikakor	-9.79826
▁menda	-9.79837
▁zunanji	-9.79841
▁zapor	-9.79851
▁bla	-9.79912
▁izgubila	-9.79931
–	-9.80005
▁reuters	-9.80016
▁išče	-9.80062
▁politiko	-9.80109
▁vsaka	-9.80203
▁tr	-9.80237
▁razkril	-9.80238
os	-9.8029
▁w	-9.80297
▁naprave	-9.80384
▁politiki	-9.80407
▁edina	-9.80421
▁tedaj	-9.80423
▁večjih	-9.80578
▁prepričani	-9.80657
▁26	-9.80662
▁predlaga	-9.80665
nj	-9.80761
lin	-9.80822
▁vasi	-9.80947
▁ocenil	-9.80988
▁letom	-9.81159
▁300	-9.81183
ster	-9.81534
nji	-9.81662
▁storil	-9.81691
▁odziv	-9.81762
▁končala	-9.81837
▁novim	-9.81861
▁največja	-9.8187
ina	-9.81903
▁star	-9.81918
▁finance	-9.81922
bil	-9.81955
▁dobi	-9.81983
▁delovanja	-9.8199
▁ostalo	-9.82038
▁22.	-9.82363
▁borut	-9.8237
▁nje	-9.82371
es	-9.82394
▁delovnih	-9.82442
▁posnetek	-9.82512
▁potrdila	-9.82525
▁kadar	-9.8253
▁zaščite	-9.82631
▁minutah	-9.82643
čne	-9.82679
slo	-9.82753
▁časom	-9.82772
▁izdelkov	-9.82787
▁raziskave	-9.82792
ici	-9.8285
▁povedali	-9.82859
▁prednosti	-9.82866
▁odkrili	-9.82934
▁zadel	-9.83022
▁lasti	-9.83071
▁fotografija	-9.83074
▁ukrepe	-9.83155
▁krize	-9.83272
▁ce	-9.83298
▁pripravlja	-9.83338
tov	-9.83351
ili	-9.83364
▁meseca	-9.83382
▁matej	-9.83436
ic	-9.8344
▁vsebuje	-9.83444
▁27	-9.83596
pu	-9.83606
nic	-9.83636
sen	-9.83641
▁vrat	-9.83864
▁mati	-9.83876
▁finalu	-9.84003
▁šel	-9.84031
▁preiskave	-9.84045
▁prihajajo	-9.84052
4,	-9.84062
▁telesu	-9.84064
▁mandat	-9.84142
▁neposredno	-9.84165
▁manjši	-9.8418
eva	-9.84371
ovih	-9.84404
▁apple	-9.8443
▁trenutna	-9.84534
pla	-9.84561
čke	-9.84637
▁delajo	-9.84881
▁smer	-9.84886
ila	-9.84895
▁28	-9.84906
▁izziv	-9.84936
▁želja	-9.85133
▁parlament	-9.85176
▁politično	-9.85223
▁sklep	-9.85407
▁upam	-9.85423
▁poglejte	-9.85489
▁šla	-9.85527
▁zvezdnik	-9.85577
▁znani	-9.85586
▁trenutek	-9.85602
▁story	-9.85623
▁varno	-9.85633
7,	-9.8567
▁spomin	-9.85684
▁dvo	-9.85699
▁poraz	-9.85706
stvo	-9.85743
▁2011	-9.85771
▁tja	-9.85845
▁delavci	-9.85858
▁prometne	-9.85863
▁vojske	-9.85866
gor	-9.85867
▁šolo	-9.85971
▁prihodnjih	-9.86
▁mestih	-9.86061
▁poškodoval	-9.86079
▁pripravljen	-9.86087
▁meja	-9.86127
▁spominja	-9.86299
▁božič	-9.86307
▁matjaž	-9.86389
nemu	-9.86395
▁najboljša	-9.86455
▁vsemi	-9.86477
▁rdeči	-9.86547
▁mlade	-9.86685
▁koncert	-9.86711
▁android	-9.86727
▁namerava	-9.86754
dra	-9.8679
▁vedel	-9.86933
▁90	-9.86943
▁mogel	-9.86974
▁načrt	-9.87013
▁znana	-9.87013
▁car	-9.87059
▁bojan	-9.87228
▁postavil	-9.87298
▁dosegla	-9.87355
▁poslal	-9.87368
▁rezultati	-9.87419
▁prevoz	-9.87426
▁moremo	-9.87521
fa	-9.87522
stan	-9.87585
▁sodnik	-9.87644
▁fa	-9.87723
▁nepremičnin	-9.87803
▁kakor	-9.87851
▁vožnje	-9.87945
./	-9.87961
▁45	-9.87983
▁škode	-9.88025
▁mal	-9.88039
▁ca	-9.88094
▁tednu	-9.88142
▁zdravil	-9.88195
▁igralci	-9.88245
▁dne	-9.88265
▁številko	-9.88319
▁ukrepov	-9.8833
0€	-9.88388
▁stres	-9.88407
▁finančni	-9.88414
▁by	-9.88419
▁uporabnikov	-9.88701
▁iščejo	-9.88767
▁preverite	-9.88801
▁ameriške	-9.8883
▁man	-9.88856
▁vstop	-9.88967
▁največjih	-9.89009
▁nemška	-9.89015
▁kriminalisti	-9.89032
▁zmagi	-9.89032
▁alenka	-9.89069
▁kranj	-9.89302
▁samsung	-9.89311
ly	-9.89375
▁večjo	-9.89386
▁odpeljali	-9.89456
▁ogled	-9.89517
▁strel	-9.89526
▁ukvarja	-9.89545
▁socialno	-9.89579
▁donald	-9.89597
▁selektor	-9.89688
▁stroškov	-9.89777
▁model	-9.89804
▁gospodarstvo	-9.89835
▁desus	-9.89892
▁ponekod	-9.89912
ks	-9.89995
▁čakajo	-9.89999
rjev	-9.90117
▁tra	-9.90152
▁pr	-9.90166
▁moških	-9.90241
nce	-9.90262
▁milijon	-9.90317
▁poročilo	-9.90337
▁vzrok	-9.9034
▁društva	-9.90434
nci	-9.9045
▁dopust	-9.90457
▁skriva	-9.90512
▁zaposleni	-9.90537
▁otrokom	-9.90646
▁našo	-9.90695
▁uporabljajo	-9.90709
▁notranje	-9.90716
▁osebo	-9.90752
▁vedo	-9.90763
ren	-9.90906
▁pojasnjuje	-9.90912
▁vsakem	-9.91005
▁ničesar	-9.9102
▁pogovor	-9.9103
▁povzroča	-9.91058
▁pametni	-9.91069
▁opreme	-9.91095
▁vikend	-9.91124
▁tremi	-9.91197
▁športni	-9.91291
▁slabe	-9.91374
▁ljudmi	-9.91386
▁sprejela	-9.9141
▁pomagali	-9.91467
▁dejanj	-9.91479
ran	-9.91523
▁izgubili	-9.91557
▁lov	-9.91607
▁los	-9.91671
▁staršev	-9.91737
▁pravilno	-9.91745
▁azil	-9.91746
▁zadeva	-9.91784
▁poročila	-9.91794
▁zapisala	-9.91813
▁32	-9.91898
▁večja	-9.9192
▁blaž	-9.91944
▁poslancev	-9.91957
▁našega	-9.91971
▁spremlja	-9.91971
▁želite	-9.91977
▁23.	-9.91979
▁glasbe	-9.92022
▁ši	-9.92107
▁pokal	-9.9211
▁zavoda	-9.92135
▁vesel	-9.92144
jša	-9.92196
▁pes	-9.92257
▁gori	-9.92286
▁šestih	-9.92317
▁petra	-9.9242
▁maribora	-9.92475
▁delati	-9.92488
▁mobilni	-9.92493
▁odbor	-9.92596
▁rasti	-9.92684
▁reprezentance	-9.9272
ču	-9.92744
▁ostale	-9.92803
▁cesta	-9.92863
▁uporabe	-9.92894
▁delom	-9.92951
▁potrebe	-9.92968
▁vlogi	-9.93014
▁policiji	-9.93057
ho	-9.93058
▁ostane	-9.93083
▁karieri	-9.9315
▁padla	-9.93186
▁tveganje	-9.93193
▁franciji	-9.9327
▁miha	-9.93315
▁nsi	-9.93492
▁kožo	-9.93503
▁postaja	-9.9354
▁voznika	-9.93554
▁pen	-9.93664
▁podrobnosti	-9.93711
▁avtor	-9.93711
▁oddaji	-9.93731
▁gu	-9.93835
▁področja	-9.93843
▁politične	-9.93902
▁možno	-9.93911
▁besed	-9.93914
▁čimer	-9.93934
▁obsojen	-9.94018
▁ver	-9.9407
▁parizu	-9.94083
▁of	-9.94115
▁motor	-9.94121
▁sina	-9.94147
▁poleti	-9.94175
▁kon	-9.94227
▁svetovne	-9.9423
▁črno	-9.94232
▁opremo	-9.94237
▁njenega	-9.9424
▁stanju	-9.94244
▁nasveti	-9.94261
ira	-9.94326
▁gotovo	-9.94332
▁žrtve	-9.94338
▁barve	-9.94387
▁državne	-9.94512
▁dejan	-9.94575
▁finale	-9.94614
▁krvi	-9.94702
vec	-9.9471
zna	-9.94716
▁vroče	-9.94718
▁šef	-9.9474
▁janković	-9.94761
▁beli	-9.94773
▁zmagal	-9.94786
▁žensko	-9.9479
▁kakovost	-9.94806
▁2008	-9.94828
▁vrt	-9.94933
▁pomagajo	-9.94953
▁obeta	-9.9503
▁dodatnih	-9.95043
▁putin	-9.95096
▁desetih	-9.95148
▁postopka	-9.95168
▁katera	-9.95191
▁takšna	-9.95212
▁najvišje	-9.95232
▁boris	-9.95273
▁najverjetneje	-9.95339
▁ustavno	-9.95413
▁2010	-9.95565
▁oceni	-9.95691
▁ona	-9.95695
▁pra	-9.95738
▁celotno	-9.95835
ton	-9.95852
▁tednih	-9.95862
▁mogli	-9.9596
▁rezultate	-9.95972
▁skupni	-9.95983
▁plač	-9.96022
▁zna	-9.96025
▁30.	-9.96062
▁vedeli	-9.96083
▁bruslju	-9.96094
▁četrti	-9.96151
▁predstavili	-9.96291
▁ke	-9.96487
▁gra	-9.96596
les	-9.96784
▁najbrž	-9.96819
▁slovencev	-9.96826
▁zadevi	-9.96882
▁2009	-9.96898
▁izid	-9.97002
▁navijači	-9.97007
▁jure	-9.97009
ner	-9.97109
▁prostoru	-9.97126
nes	-9.97152
nsko	-9.97189
▁zdrav	-9.97244
▁kajti	-9.97252
▁ukrepi	-9.97262
▁aktivni	-9.97269
▁madrid	-9.97282
▁skrb	-9.97347
▁jeseni	-9.97356
ry	-9.97495
▁reševalci	-9.97499
▁škodo	-9.97511
▁dekle	-9.97522
▁razen	-9.97573
▁pomagal	-9.97589
▁poskus	-9.97704
rne	-9.97723
▁državno	-9.97769
▁sneg	-9.97786
bu	-9.9785
▁nagrade	-9.97895
▁pozornost	-9.97897
▁zaveda	-9.98015
▁srca	-9.98102
▁stroške	-9.98148
lom	-9.98157
▁list	-9.98171
▁nadaljevanju	-9.98184
▁rusiji	-9.9821
nt	-9.98239
▁evropskem	-9.98261
▁narobe	-9.98273
▁napovedi	-9.98284
tno	-9.98296
▁prihodnji	-9.983
▁serije	-9.98322
▁nadaljeval	-9.98328
▁deli	-9.98337
▁ra	-9.98576
▁nobene	-9.98648
up	-9.98819
▁sekretar	-9.98829
▁skupin	-9.98848
▁številka	-9.98858
▁škoda	-9.98862
nca	-9.98866
▁unije	-9.98889
▁noge	-9.98944
▁pozornosti	-9.99023
emu	-9.99037
▁bih	-9.99042
▁hiša	-9.99102
▁ameriškega	-9.99138
'.	-9.99147
▁ameriška	-9.99153
▁mnogo	-9.99205
▁zdravo	-9.99237
▁polni	-9.99261
▁italiji	-9.99265
▁ponudbo	-9.99335
▁letoma	-9.99335
kih	-9.99346
▁avstriji	-9.99352
▁recept	-9.99413
▁cvet	-9.99418
▁aleš	-9.99439
▁poslanec	-9.99477
▁tek	-9.99506
▁hitrost	-9.99509
▁postavili	-9.99551
▁dolg	-9.99563
tek	-9.99582
▁stoji	-9.99681
▁napoved	-9.99697
▁mednarodno	-9.99726
▁mariborski	-9.99731
▁takšen	-9.99768
▁cen	-9.99777
▁kraja	-9.99786
jet	-9.99853
▁seks	-9.99857
▁boštjan	-9.99949
▁potekala	-9.9995
▁opravil	-9.99951
▁ameriških	-10.0001
▁poročali	-10.0001
▁visoke	-10.0003
▁predvideva	-10.0013
▁žena	-10.0024
▁znaša	-10.0029
▁univerze	-10.003
▁črni	-10.0031
▁sodelovanja	-10.0037
▁jože	-10.0045
▁sile	-10.0048
▁igri	-10.0055
▁odvisno	-10.0057
▁kup	-10.0059
▁menijo	-10.006
▁stare	-10.0065
▁nesreč	-10.007
▁gor	-10.0074
▁italijanski	-10.0075
▁napake	-10.0083
čeva	-10.0085
▁našel	-10.0088
▁zadovoljni	-10.0091
▁sklad	-10.0099
▁centimetrov	-10.0103
▁odgovoril	-10.0105
▁zapored	-10.0106
▁boju	-10.011
▁kamor	-10.0113
▁nastopa	-10.0115
▁južni	-10.0118
▁goran	-10.0126
▁mednarodni	-10.0127
▁vojska	-10.0137
▁vlak	-10.0141
▁anže	-10.0142
▁upravi	-10.0146
raz	-10.0147
▁preživel	-10.0148
▁novica	-10.0149
▁župana	-10.0151
▁informacijah	-10.0151
▁niste	-10.0152
▁podal	-10.0155
▁+	-10.0157
ujejo	-10.0161
▁primorskem	-10.0163
▁naprav	-10.0165
▁skrivnost	-10.0168
▁razkrila	-10.0169
▁zdravnik	-10.0177
▁sprejeti	-10.0178
▁znamke	-10.0184
boj	-10.0187
▁nor	-10.0194
rji	-10.0203
▁posledično	-10.0207
▁zagotovil	-10.0207
▁2000	-10.0209
▁pomagati	-10.0211
▁začasno	-10.0211
▁njenem	-10.0218
▁vsebine	-10.0219
▁upa	-10.0219
tna	-10.0229
ala	-10.0231
▁slika	-10.0232
▁jima	-10.0238
▁slo	-10.0239
▁str	-10.0246
▁os	-10.0251
▁češ	-10.0254
▁snega	-10.0256
11	-10.0257
▁predsednica	-10.0266
▁tekem	-10.0266
▁sabo	-10.0268
▁delnic	-10.0269
kle	-10.0269
▁zoran	-10.0271
▁londonu	-10.0274
▁prometni	-10.0274
čan	-10.0274
▁rokah	-10.0278
▁novinarski	-10.0278
tr	-10.029
▁šova	-10.0291
▁25.	-10.0295
▁ge	-10.0295
▁časnik	-10.0298
▁družbenih	-10.0301
▁finančno	-10.0301
▁zanjo	-10.0301
▁koristi	-10.0307
▁vedeti	-10.0309
▁prejela	-10.0314
tar	-10.0315
▁štirje	-10.032
nom	-10.0322
▁mag	-10.0324
▁delno	-10.033
ovanje	-10.0331
vanje	-10.0334
▁natančno	-10.0338
▁dodatne	-10.0347
▁igralca	-10.0348
ns	-10.0349
▁svoja	-10.0357
▁prebivalcev	-10.0366
net	-10.0367
▁it	-10.0369
▁referendum	-10.0374
▁cesto	-10.0381
▁opozorila	-10.0381
▁vsej	-10.0385
▁starosti	-10.0387
▁števila	-10.0387
▁izrazil	-10.0387
▁stranki	-10.0392
▁tujih	-10.0393
▁zadovoljen	-10.0395
▁temelji	-10.0399
nil	-10.0399
▁nogometaši	-10.0399
▁facebooku	-10.04
▁primerov	-10.0407
▁neki	-10.0412
▁marjan	-10.0413
▁letošnjega	-10.0413
▁nevarnosti	-10.0413
▁poskrbel	-10.0415
▁parlamentu	-10.0415
▁vzhodu	-10.0417
50	-10.0422
▁knjige	-10.0423
▁normalno	-10.0424
▁uporabi	-10.0428
▁gregor	-10.0429
han	-10.0433
▁evropo	-10.0442
tni	-10.0451
▁policijo	-10.0451
▁zmagovalec	-10.0452
ovega	-10.0463
▁srečanje	-10.0469
▁kri	-10.0481
▁francoska	-10.0484
▁žogo	-10.0486
▁parlamenta	-10.0488
▁zlato	-10.049
▁zapeljal	-10.0495
ine	-10.0496
▁ben	-10.0515
▁zahteval	-10.0515
▁javnem	-10.0516
▁zaenkrat	-10.0524
▁razmer	-10.053
pred	-10.053
▁brat	-10.0543
▁delal	-10.055
▁glasbo	-10.0551
lj	-10.0554
▁29	-10.0555
▁uspel	-10.0557
▁veste	-10.0558
▁dnevu	-10.0567
▁minuli	-10.0573
išče	-10.0575
ita	-10.0576
▁zdravstveni	-10.0578
uje	-10.0595
▁nogometni	-10.0596
▁obravnava	-10.0597
▁imena	-10.0597
q	-10.0597
▁mene	-10.0597
vod	-10.0599
▁spletnih	-10.0599
fe	-10.0604
▁podpore	-10.0611
▁občasno	-10.0612
kr	-10.0614
2015	-10.0617
▁naslednje	-10.0617
▁trčil	-10.0618
▁policijski	-10.0636
▁bratušek	-10.0637
▁pravila	-10.0637
▁vaša	-10.0645
▁preberite	-10.0648
▁zavod	-10.0648
▁višji	-10.065
▁gorica	-10.0659
▁an	-10.0665
▁dodali	-10.0671
▁nekdanje	-10.0677
har	-10.0678
▁manjka	-10.0688
▁franc	-10.0691
▁raven	-10.0694
▁luči	-10.0695
▁oddaje	-10.0696
▁prebivalci	-10.0697
▁grozi	-10.0698
▁kandidatov	-10.0701
▁potekal	-10.0704
▁poškodovan	-10.071
▁letošnje	-10.072
▁opazili	-10.0724
▁najti	-10.0726
▁dvoboj	-10.0726
ovanja	-10.073
kal	-10.0732
▁pričakovati	-10.0732
▁moram	-10.0733
▁prehod	-10.0736
▁omrežjih	-10.0751
▁150	-10.0753
▁izjavi	-10.0758
▁or	-10.076
▁določene	-10.0768
▁nu	-10.0768
▁pogovoru	-10.0778
▁položaju	-10.0784
▁odvetnik	-10.0788
▁ptuj	-10.0789
▁windows	-10.0789
▁odstopil	-10.0793
▁trga	-10.0794
▁nevarnost	-10.0801
▁nesrečo	-10.0802
▁napoveduje	-10.0804
▁časov	-10.0808
▁naredila	-10.0813
▁zaprta	-10.0818
▁marquez	-10.0825
▁up	-10.0833
▁ugotavlja	-10.0833
▁inter	-10.0833
▁partnerja	-10.0834
▁policist	-10.0839
▁generalni	-10.0841
▁stanovanje	-10.0843
▁znanje	-10.0845
▁okolju	-10.0852
▁delovno	-10.0864
▁pic	-10.0866
▁zgodil	-10.0869
▁zob	-10.0871
▁zakonu	-10.0871
tre	-10.0872
▁sekund	-10.0875
▁dvorani	-10.0878
▁finala	-10.0883
▁drugič	-10.0884
▁finančne	-10.0889
▁redu	-10.0889
▁bele	-10.0894
▁gospodarske	-10.0897
lov	-10.0898
▁močan	-10.0899
▁slabih	-10.0899
▁poudarila	-10.0902
lje	-10.0907
▁twitterju	-10.0908
▁odstop	-10.0912
▁našem	-10.0916
▁33	-10.0918
▁preiskava	-10.0919
▁park	-10.0919
▁ber	-10.0931
▁traja	-10.094
ovati	-10.094
▁zahtevajo	-10.0941
▁hu	-10.0943
▁avtomobilov	-10.0951
▁stanovanja	-10.0951
▁posel	-10.0954
▁manjše	-10.0958
ed	-10.0965
▁polovici	-10.0966
▁hitrosti	-10.0968
▁glavna	-10.097
pot	-10.0971
▁hude	-10.098
ley	-10.0982
▁tleh	-10.0983
▁nasilja	-10.0994
▁&	-10.0996
▁mednarodne	-10.1006
nk	-10.1007
▁dopoldne	-10.1007
▁ukrajini	-10.1008
▁zdravstveno	-10.1017
▁prostorih	-10.1019
▁imata	-10.1021
▁politični	-10.1022
ović	-10.1027
▁igralcev	-10.103
▁dogodkov	-10.103
▁hiš	-10.1045
▁obravnavali	-10.1049
▁proračun	-10.105
zu	-10.1062
▁pogoje	-10.1064
▁nosi	-10.1067
▁pritisk	-10.1067
▁imenu	-10.1069
▁dobrega	-10.1071
▁nekdanja	-10.1074
▁tuje	-10.1079
▁naloga	-10.1081
▁dogodku	-10.1083
▁velikega	-10.1083
▁vmes	-10.1095
▁robu	-10.1103
▁vključno	-10.1104
▁primerno	-10.1104
▁vojni	-10.1111
▁javne	-10.1113
▁mnenja	-10.1117
▁postavlja	-10.1119
▁poziva	-10.1121
▁njihovem	-10.1128
tro	-10.1129
▁boš	-10.1129
▁ps	-10.1131
▁zbor	-10.1133
▁prepoved	-10.1141
▁poseben	-10.1148
▁naslova	-10.115
▁gosti	-10.1153
▁pozitivno	-10.1153
▁siriji	-10.1154
▁domačih	-10.1155
▁osebnih	-10.1159
▁seriji	-10.116
▁york	-10.116
▁večini	-10.1163
▁banki	-10.1165
▁peti	-10.1168
▁filmu	-10.1171
▁povezavi	-10.1175
▁dnevno	-10.1176
▁našla	-10.1184
▁prometu	-10.1186
▁nadzora	-10.1188
▁posledic	-10.1194
čo	-10.1194
▁zdravstvene	-10.1195
▁pripravljena	-10.12
▁tistim	-10.1211
▁predlagal	-10.1217
▁dogovora	-10.1217
▁odkar	-10.1221
▁zdravila	-10.1221
▁točno	-10.1227
▁kate	-10.1231
▁lastniki	-10.1233
▁videz	-10.1234
len	-10.1235
▁spomnil	-10.1237
▁poletje	-10.1242
▁400	-10.1244
▁osebnega	-10.1247
▁okolja	-10.1248
▁begunci	-10.125
▁vodstvom	-10.1252
▁€	-10.1256
▁nastopil	-10.1262
▁tekmovanja	-10.1263
▁govor	-10.1266
▁premagal	-10.1267
▁kulturo	-10.1269
▁kpk	-10.1274
▁prostore	-10.128
▁trening	-10.1281
▁določa	-10.1282
▁organi	-10.1282
▁najde	-10.1284
▁srednje	-10.1286
▁—	-10.1288
ler	-10.1291
▁varstvo	-10.1294
▁označil	-10.1297
▁sporazuma	-10.131
▁mobilnih	-10.1312
▁)	-10.1325
▁odru	-10.1326
▁pomembne	-10.1327
▁2019	-10.1327
▁slednji	-10.1329
▁pridejo	-10.1338
▁umor	-10.1341
▁trumpa	-10.1353
▁kolo	-10.1355
,''	-10.1358
▁šli	-10.1361
▁čelu	-10.1361
gen	-10.1363
▁šola	-10.1367
▁snovi	-10.1371
▁nadaljevanje	-10.1373
▁trikrat	-10.1373
▁mestni	-10.138
▁trači	-10.1386
▁kriv	-10.1389
▁doseči	-10.1389
▁kaznivega	-10.1395
▁državljanov	-10.1396
▁izkazalo	-10.1397
▁morje	-10.1407
▁vid	-10.1409
▁živijo	-10.1414
▁zbrali	-10.1416
▁maze	-10.1416
acijo	-10.1417
rni	-10.142
▁znak	-10.142
▁velikokrat	-10.1421
▁34	-10.1422
▁kože	-10.1424
▁spremembo	-10.1428
▁rekla	-10.1441
0.000	-10.1443
▁plačilo	-10.1446
▁potrebna	-10.1447
▁dokaz	-10.1453
▁ocenjuje	-10.1456
▁letno	-10.1463
▁at	-10.1466
oma	-10.147
stvu	-10.1476
id	-10.1479
▁andreja	-10.1481
▁kršitev	-10.1481
▁točnoto	-10.1487
▁korist	-10.1491
▁uradni	-10.1492
▁omenjeni	-10.1496
▁društvo	-10.15
▁premoženja	-10.1502
lek	-10.1503
▁vratar	-10.1505
▁povprečju	-10.1508
rd	-10.1508
▁nba	-10.1512
▁št	-10.1513
▁četudi	-10.1515
▁tiskovni	-10.1531
▁telefona	-10.1534
▁lestvici	-10.1539
pod	-10.1539
▁odnose	-10.154
▁poceni	-10.1541
▁napadalec	-10.155
▁hitreje	-10.1552
▁šov	-10.1553
▁pokazali	-10.1557
▁recimo	-10.1557
▁plačati	-10.1557
▁portal	-10.1558
▁prihodkov	-10.1558
▁jezik	-10.1563
nc	-10.1563
▁dekleta	-10.1564
▁polovico	-10.157
▁okus	-10.1574
▁nobenih	-10.1581
▁hotela	-10.1587
▁knjigo	-10.1595
▁obrambo	-10.1598
▁%	-10.1599
let	-10.1599
▁nemčija	-10.1606
ple	-10.1609
▁globoko	-10.1613
▁težava	-10.1619
▁dragić	-10.162
▁splošno	-10.1622
▁verjamem	-10.1626
▁vsakega	-10.1626
▁sodeluje	-10.1637
▁iskanje	-10.1638
▁lep	-10.1638
▁vojno	-10.164
▁olimpije	-10.1643
čkov	-10.1644
rek	-10.1646
▁gibanje	-10.1652
▁tuji	-10.1656
▁papež	-10.1657
▁koncem	-10.1658
▁zatrdil	-10.166
▁željo	-10.166
▁židan	-10.1663
▁organizacija	-10.1664
▁mogla	-10.1667
ično	-10.1667
▁koga	-10.1677
40	-10.1678
▁vrnila	-10.1684
lar	-10.1686
▁zanje	-10.1691
▁naslovom	-10.1702
tom	-10.1703
▁izbor	-10.1703
▁reprezentanca	-10.1704
▁zahtevo	-10.1706
▁objavili	-10.1707
▁zagreb	-10.1711
▁mesece	-10.1711
ul	-10.1712
▁nastala	-10.1712
▁tip	-10.1712
▁igrali	-10.1716
▁fant	-10.1718
grad	-10.1721
cija	-10.1723
▁tista	-10.173
▁poslali	-10.1733
▁zunanje	-10.1739
čev	-10.174
▁celju	-10.1741
▁spletne	-10.1743
▁napadov	-10.1747
▁talent	-10.1758
▁komu	-10.1763
▁razmišlja	-10.1763
škega	-10.1765
▁znanja	-10.1768
▁režiser	-10.1775
▁planet	-10.1778
▁sodeloval	-10.1779
▁dutb	-10.1788
▁osvojila	-10.1796
▁živ	-10.18
kri	-10.1801
▁rusijo	-10.1802
▁as	-10.1809
▁uživa	-10.1812
▁zraka	-10.1816
▁drago	-10.182
▁26.	-10.1821
▁razliko	-10.1823
▁nogometne	-10.1825
rs	-10.1828
▁predstavila	-10.1828
▁zapustil	-10.1833
▁sobota	-10.1836
▁prometno	-10.1843
▁potrebujemo	-10.1843
▁notranji	-10.1844
▁upravljanje	-10.1846
▁evro	-10.1848
▁pgd	-10.1851
▁takih	-10.1852
▁lanskega	-10.1853
▁učinkovito	-10.1853
ras	-10.1856
▁ranjenih	-10.1857
▁epa	-10.1857
▁osebi	-10.1861
▁tla	-10.1862
▁nekako	-10.1863
▁gi	-10.1863
alno	-10.1872
▁povzročil	-10.1874
▁stik	-10.1879
vno	-10.1879
▁novic	-10.1881
▁posebnega	-10.1882
▁članic	-10.1886
▁akcijo	-10.1889
▁izobraževanje	-10.1891
he	-10.1903
▁obama	-10.1903
▁tre	-10.1911
▁pismo	-10.1911
▁obstajajo	-10.1912
▁razmerje	-10.1915
▁gospodarski	-10.1916
▁ideja	-10.1918
bar	-10.192
▁ples	-10.1921
▁državnih	-10.1925
▁začetkom	-10.1928
tvijo	-10.1937
▁olimpijskih	-10.1942
▁cel	-10.1945
▁alkohol	-10.195
▁kolegi	-10.1951
▁stroški	-10.1952
▁pogajanja	-10.1961
▁sil	-10.1965
met	-10.1965
▁kariero	-10.1969
▁novost	-10.1971
▁razvoja	-10.1972
šol	-10.1975
▁morem	-10.1978
▁severni	-10.1979
▁zrak	-10.1982
▁novak	-10.1986
▁starejši	-10.1989
▁sodbo	-10.199
▁36	-10.1992
▁voditelj	-10.1994
▁iskal	-10.1999
▁1000	-10.1999
izem	-10.2004
▁orožja	-10.2006
▁službi	-10.201
▁neko	-10.2012
▁napade	-10.2012
▁bolnikov	-10.2014
▁odgovornosti	-10.2016
zen	-10.2019
▁mirno	-10.202
nič	-10.2021
▁tiskovne	-10.2023
▁povedati	-10.2024
▁isto	-10.2025
▁sreče	-10.2026
▁and	-10.2035
rje	-10.2038
▁triki	-10.2052
▁naredi	-10.2057
▁poslovanja	-10.2057
▁vztraja	-10.206
ložen	-10.2061
▁stanovanj	-10.2062
▁priti	-10.2062
▁narašča	-10.2064
▁triglav	-10.2071
▁tretjem	-10.2075
▁fe	-10.2077
▁letošnjem	-10.2081
▁daje	-10.2089
tel	-10.209
▁dpa	-10.209
2016	-10.2091
stri	-10.2093
▁kroga	-10.2093
▁trenerja	-10.2095
▁obvestili	-10.2095
▁ljubljanskem	-10.2095
odstotno	-10.2099
▁enote	-10.2105
▁oblačila	-10.2105
▁pripravi	-10.2111
▁zatem	-10.2116
fer	-10.2118
▁tistega	-10.2134
▁prestolnici	-10.2143
▁sistemu	-10.2143
▁predstavljajo	-10.2143
▁pogoji	-10.2144
▁tro	-10.2149
▁polovica	-10.2149
▁hr	-10.2155
▁dvig	-10.2155
rka	-10.2157
nske	-10.2159
▁hrana	-10.2168
letnica	-10.2169
bit	-10.217
▁kandidata	-10.2171
▁pripeljal	-10.2173
▁klubu	-10.2175
skimi	-10.2181
▁okolici	-10.2185
▁slabše	-10.2189
▁gola	-10.2189
▁sprejem	-10.219
▁čast	-10.2192
ps	-10.2204
▁glavi	-10.2205
▁predsedniku	-10.2213
▁trend	-10.2214
▁posebne	-10.2222
mp	-10.2222
stra	-10.2223
dob	-10.2228
▁rob	-10.2229
bel	-10.2231
▁sprožil	-10.2234
▁rešili	-10.2235
▁bolnišnice	-10.2239
▁telekom	-10.2241
▁drog	-10.2241
▁2007	-10.2245
▁moža	-10.2245
nova	-10.2256
▁rojstni	-10.2258
▁izvoz	-10.2261
▁izkušenj	-10.2261
nska	-10.2264
▁nepravilnosti	-10.2267
lič	-10.2268
jevo	-10.2272
▁pričakujemo	-10.2274
▁prepričana	-10.2278
▁telefonov	-10.2279
▁manchester	-10.2279
▁akcija	-10.2279
▁nahaja	-10.2284
▁primož	-10.2291
▁fotografij	-10.2293
▁izvaja	-10.2295
▁37	-10.2297
▁prihodu	-10.2298
▁maj	-10.2301
▁rossi	-10.2305
▁služba	-10.2307
’	-10.2308
▁zn	-10.2309
▁vodenje	-10.231
por	-10.2314
▁nalog	-10.2314
▁zahteve	-10.232
▁vaje	-10.2323
▁moralo	-10.2324
▁standard	-10.2325
▁luč	-10.2328
▁ostalih	-10.233
niti	-10.2331
▁klopi	-10.2331
ist	-10.2332
▁obračun	-10.2336
▁hrani	-10.2337
▁prihod	-10.2337
rija	-10.2339
▁london	-10.2342
▁potnikov	-10.2344
▁razreda	-10.2351
▁terenu	-10.2354
druž	-10.236
▁ukrajine	-10.2361
▁razred	-10.2362
▁dokončno	-10.2368
▁očeta	-10.2369
▁odprli	-10.2372
▁kakšni	-10.2379
▁roka	-10.238
▁prijatelj	-10.2381
▁pres	-10.2382
pet	-10.2387
▁pomen	-10.2388
▁pomena	-10.2388
▁študij	-10.239
▁album	-10.2392
▁poškodb	-10.2396
▁rastlin	-10.2399
▁točko	-10.24
▁sojenje	-10.2403
▁kontakt	-10.2403
▁rekli	-10.2408
rin	-10.2413
▁iphone	-10.2418
▁zagotoviti	-10.2418
▁kolesar	-10.2424
▁nagrad	-10.2427
▁38	-10.2429
▁planin	-10.2431
▁27.	-10.2435
▁ronaldo	-10.2436
▁oddaja	-10.2436
▁narave	-10.2438
▁gospodarsko	-10.244
?!	-10.2444
▁oblast	-10.2448
▁trgovine	-10.2451
▁var	-10.2453
▁medije	-10.2453
▁področje	-10.2454
▁priprave	-10.2455
sk	-10.2455
kla	-10.2464
▁glasbeni	-10.2467
▁napako	-10.2467
▁nižje	-10.2469
▁mer	-10.2473
▁reči	-10.248
▁vozniki	-10.2486
▁pomagala	-10.2491
▁john	-10.2492
▁moji	-10.2496
▁žalost	-10.2497
▁dež	-10.2498
▁gospodarstva	-10.25
▁vzel	-10.2502
▁okvir	-10.2506
▁srbski	-10.2507
▁plus	-10.2508
▁spreminja	-10.2512
▁ša	-10.2512
▁namenjen	-10.2512
▁avstrijski	-10.2515
▁govoril	-10.2518
▁šarec	-10.2519
▁sreča	-10.2519
čas	-10.2529
▁potres	-10.2533
▁delnice	-10.2536
▁material	-10.2536
▁gore	-10.2537
▁varnostne	-10.2544
▁lastni	-10.2551
tudi	-10.2552
ll	-10.2552
▁kratkem	-10.2552
vse	-10.2553
▁razume	-10.2554
▁sezona	-10.2556
▁zdravstvenih	-10.2556
▁avtobus	-10.2567
▁prevzem	-10.2568
▁sodni	-10.2571
▁razlaga	-10.2571
▁postali	-10.2571
nko	-10.2572
▁janeza	-10.2575
▁želje	-10.2579
▁klemen	-10.2579
tur	-10.258
▁proračuna	-10.2581
▁luke	-10.2587
▁zdravnikov	-10.2588
▁pojav	-10.2594
ana	-10.2604
▁sedmih	-10.2605
▁gredo	-10.2609
▁ljubljanske	-10.261
▁slovenec	-10.2613
▁65	-10.2613
▁razlika	-10.2614
▁simon	-10.2615
­	-10.2619
▁zmanjša	-10.262
▁iger	-10.2621
▁srečanju	-10.2625
▁pristop	-10.2627
▁poziv	-10.2628
▁opozorilo	-10.2628
▁političnih	-10.2632
▁nanj	-10.2636
vna	-10.2642
▁kaznivih	-10.2644
▁revije	-10.2648
▁75	-10.2653
um	-10.2655
wa	-10.2657
iral	-10.2659
▁dogodki	-10.266
vali	-10.2666
jmo	-10.2672
van	-10.2673
▁omrežja	-10.2675
▁policista	-10.2679
delo	-10.268
▁same	-10.2685
nejši	-10.2685
▁neverjetno	-10.2686
▁hvala	-10.2687
▁zvezdnica	-10.2687
izma	-10.2689
▁gradnjo	-10.2694
▁seksi	-10.2694
▁direktorica	-10.2696
▁!	-10.2696
▁finančnih	-10.2697
▁verjame	-10.27
▁italijan	-10.2703
▁ženo	-10.2704
ković	-10.2705
sel	-10.2706
▁saša	-10.271
▁zlorabe	-10.2711
jeve	-10.2714
▁dirki	-10.2723
▁minute	-10.2728
▁izdelke	-10.2728
▁princ	-10.2734
▁nemudoma	-10.2739
▁člana	-10.2751
▁uspe	-10.2756
